<html><head><title>Output</title></head><body><font color = 'green'>&#1055;&#1086;&#1083;&#1100;&#1096;&#1072;</font> &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1072; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1087;&#1088;&#1086;&#1076;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1083;&#1075;&#1086;&#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1082;&#1090;&#1072; &#1089; &#171;<font color = 'blue'>&#1043;&#1072;&#1079;&#1087;&#1088;&#1086;&#1084;</font>&#1086;&#1084;&#187;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1080;&#1089;&#1090;&#1077;&#1082;&#1072;&#1077;&#1090; &#1074; 2022 &#1075;&#1086;&#1076;&#1091;. &#1054;&#1073; &#1101;&#1090;&#1086;&#1084; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1077;&#1090; <font color = 'blue'>Reuters</font> &#1089;&#1086; &#1089;&#1089;&#1099;&#1083;&#1082;&#1086;&#1081; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103; &#1087;&#1086;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; <font color = 'blue'>&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;</font> &#1087;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1101;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099; <font color = 'red'>&#1055;&#1077;&#1090;&#1088;&#1072; &#1053;&#1072;&#1080;&#1084;&#1089;&#1082;&#1086;&#1075;&#1086;</font>.

&#171;&#1052;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1076;&#1086;&#1083;&#1075;&#1086;&#1089;&#1088;&#1086;&#1095;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1082;&#1090; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1076;&#1077;&#1083;&#1086;&#1084; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086;. &#1045;&#1089;&#1083;&#1080; &#1094;&#1077;&#1085;&#1072; &#1085;&#1072; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1075;&#1072;&#1079; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090;&#1086;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1081;, &#1084;&#1099; &#1085;&#1077; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1084; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086;, &#1085;&#1086;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;, &#1085;&#1077; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1076;&#1086;&#1083;&#1075;&#1086;&#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1082;&#1090;&#1072;&#187;, &#8212; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; <font color = 'red'>&#1053;&#1072;&#1080;&#1084;&#1089;&#1082;&#1080;&#1081;</font>.

&#1050;&#1072;&#1082; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1083; &#1095;&#1080;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;, &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1072;&#1083; &#1089;&#1078;&#1080;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1075;&#1072;&#1079;&#1072;, &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074; <font color = 'green'>&#1055;&#1086;&#1083;&#1100;&#1096;&#1077;</font>, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; <font color = 'green'>&#1042;&#1072;&#1088;&#1096;&#1072;&#1074;&#1077;</font> &#1080;&#1084;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086; 5 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1082;&#1091;&#1073;&#1086;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1075;&#1072;&#1079;&#1072; &#1074; &#1075;&#1086;&#1076;. &#1042; &#1087;&#1083;&#1072;&#1085;&#1072;&#1093; &#1087;&#1086;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1074;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1082; 2022 &#1075;&#1086;&#1076;&#1091; &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072; &#1074; <font color = 'green'>&#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1086;&#1084; &#1084;&#1086;&#1088;&#1077;</font>, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1095;&#1077;&#1088;&#1077;&#1079; <font color = 'green'>&#1044;&#1072;&#1085;&#1080;&#1102;</font> &#1080; <font color = 'green'>&#1041;&#1072;&#1083;&#1090;&#1080;&#1081;&#1089;&#1082;&#1086;&#1077; &#1084;&#1086;&#1088;&#1077;</font> &#1085;&#1086;&#1088;&#1074;&#1077;&#1078;&#1089;&#1082;&#1080;&#1081; &#1075;&#1072;&#1079;. &#1055;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1085;&#1072;&#1103; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090; 10 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1082;&#1091;&#1073;&#1086;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1075;&#1072;&#1079;&#1072; &#1074; &#1075;&#1086;&#1076;.

&#1055;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1084;&#1091; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1082;&#1090;&#1091; <font color = 'green'>&#1056;&#1086;&#1089;&#1089;&#1080;&#1103;</font> &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1074; <font color = 'green'>&#1055;&#1086;&#1083;&#1100;&#1096;&#1091;</font> 10,2 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1072; &#1082;&#1091;&#1073;&#1086;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1075;&#1072;&#1079;&#1072; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1076;&#1086; 2022 &#1075;&#1086;&#1076;&#1072; &#1085;&#1072; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#171;&#1073;&#1077;&#1088;&#1080; &#1080;&#1083;&#1080; &#1087;&#1083;&#1072;&#1090;&#1080;&#187;. &#1054;&#1073;&#1097;&#1077;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; <font color = 'green'>&#1055;&#1086;&#1083;&#1100;&#1096;&#1080;</font> &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1086;&#1082;&#1086;&#1083;&#1086; 14 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1082;&#1091;&#1073;&#1086;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;.

&#1044;&#1086; 2012 &#1075;&#1086;&#1076;&#1072; &#1089;&#1088;&#1077;&#1076;&#1085;&#1103;&#1103; &#1094;&#1077;&#1085;&#1072; &#1085;&#1072; &#1075;&#1072;&#1079; &#171;<font color = 'blue'>&#1043;&#1072;&#1079;&#1087;&#1088;&#1086;&#1084;</font>&#1072;&#187; &#1076;&#1083;&#1103; <font color = 'green'>&#1055;&#1086;&#1083;&#1100;&#1096;&#1080;</font> &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072; &#1086;&#1082;&#1086;&#1083;&#1086; 550 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#1079;&#1072; &#1090;&#1099;&#1089;&#1103;&#1095;&#1091; &#1082;&#1091;&#1073;&#1086;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;. &#1042;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1073;&#1099;&#1083;&#1072; &#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1072; &#1085;&#1072; 15 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074;&#1089;&#1077; &#1088;&#1072;&#1074;&#1085;&#1086; &#1086;&#1089;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1093; &#1074; <font color = 'green'>&#1045;&#1074;&#1088;&#1086;&#1087;&#1077;</font>.

&#1042; 2011-2012 &#1075;&#1086;&#1076;&#1072;&#1093; &#171;<font color = 'blue'>&#1043;&#1072;&#1079;&#1087;&#1088;&#1086;&#1084;</font>&#187; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1089;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1074; &#1089;&#1085;&#1080;&#1079;&#1080;&#1090;&#1100; &#1076;&#1083;&#1103; &#1088;&#1103;&#1076;&#1072; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1086;&#1074; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1082;&#1090;&#1085;&#1099;&#1077; &#1094;&#1077;&#1085;&#1099; &#1085;&#1072; &#1075;&#1072;&#1079; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1085;&#1072; 10 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;. &#1057;&#1088;&#1077;&#1076;&#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1093; &#1089;&#1082;&#1080;&#1076;&#1082;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1072;&#1103; <font color = 'blue'>GDF Suez</font>, &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1072;&#1103; <font color = 'blue'>Wingas</font>, &#1089;&#1083;&#1086;&#1074;&#1072;&#1094;&#1082;&#1072;&#1103; <font color = 'blue'>SPP</font>, &#1090;&#1091;&#1088;&#1077;&#1094;&#1082;&#1072;&#1103; <font color = 'blue'>Botas</font>, &#1080;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1089;&#1082;&#1080;&#1077; <font color = 'blue'>Edison</font> &#1080; <font color = 'blue'>Sinergie Italiane</font> &#1080; &#1072;&#1074;&#1089;&#1090;&#1088;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; <font color = 'blue'>Econgas</font>. &#1055;&#1088;&#1080;&#1095;&#1080;&#1085;&#1086;&#1081; &#1076;&#1083;&#1103; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1096;&#1072;&#1075;&#1072; &#1089;&#1090;&#1072;&#1083;&#1086; &#1091;&#1076;&#1077;&#1096;&#1077;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1075;&#1072;&#1079;&#1072; &#1085;&#1072; &#1089;&#1087;&#1086;&#1090;&#1086;&#1074;&#1086;&#1084; &#1088;&#1099;&#1085;&#1082;&#1077; &#1079;&#1072; &#1089;&#1095;&#1077;&#1090; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1073;&#1099;&#1095;&#1080; &#1074; <font color = 'green'>&#1057;&#1064;&#1040;</font>.<br><TABLE cellpadding="4" style="border: 1px solid #000000; border-collapse: collapse;" border="1">
 <TR>
  <TD>Unlemmatized</TD>
  <TD>Position</TD>
  <TD>Length</TD>
  <TD>Lemmatized</TD>
  <TD>TomitaType</TD>
  <TD>OnWiki</TD>
  <TD>HasRedirect</TD>
  <TD>PageTitle</TD>
  <TD>Infobox</TD>
 </TR>
 <TR>
  <TD>&#1055;&#1086;&#1083;&#1100;&#1096;&#1072;</TD>
  <TD>0</TD>
  <TD>6</TD>
  <TD>&#1087;&#1086;&#1083;&#1100;&#1096;&#1072;</TD>
  <TD>&#1051;&#1054;&#1050;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>False</TD>
  <TD>&#1055;&#1086;&#1083;&#1100;&#1096;&#1072;</TD>
  <TD>&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;</TD>
 </TR>
 <TR>
  <TD>&#1043;&#1072;&#1079;&#1087;&#1088;&#1086;&#1084;&#1086;&#1084;</TD>
  <TD>67</TD>
  <TD>9</TD>
  <TD>&#1043;&#1072;&#1079;&#1087;&#1088;&#1086;&#1084;</TD>
  <TD>&#1054;&#1056;&#1043;&#1040;&#1053;&#1048;&#1047;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>False</TD>
  <TD>&#1043;&#1072;&#1079;&#1087;&#1088;&#1086;&#1084;</TD>
  <TD>&#1050;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; </TD>
 </TR>
 <TR>
  <TD>&#1055;&#1077;&#1090;&#1088;&#1072; &#1053;&#1072;&#1080;&#1084;&#1089;&#1082;&#1086;&#1075;&#1086;</TD>
  <TD>252</TD>
  <TD>15</TD>
  <TD>&#1055;&#1077;&#1090;&#1088; &#1053;&#1072;&#1080;&#1084;&#1089;&#1082;&#1080;&#1081;</TD>
  <TD>&#1055;&#1045;&#1056;&#1057;&#1054;&#1053;&#1040;</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>Non-wiki</TD>
 </TR>
 <TR>
  <TD>Reuters</TD>
  <TD>126</TD>
  <TD>7</TD>
  <TD>Reuters</TD>
  <TD>&#1054;&#1056;&#1043;&#1040;&#1053;&#1048;&#1047;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>True</TD>
  <TD>&#1056;&#1077;&#1081;&#1090;&#1077;&#1088;</TD>
  <TD>&#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; </TD>
 </TR>
 <TR>
  <TD>&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;</TD>
  <TD>172</TD>
  <TD>13</TD>
  <TD>&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;</TD>
  <TD>&#1054;&#1056;&#1043;&#1040;&#1053;&#1048;&#1047;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>False</TD>
  <TD>&#1055;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;</TD>
  <TD>No Infobox data</TD>
 </TR>
 <TR>
  <TD>&#1053;&#1072;&#1080;&#1084;&#1089;&#1082;&#1080;&#1081;</TD>
  <TD>531</TD>
  <TD>8</TD>
  <TD>&#1053;&#1072;&#1080;&#1084;&#1089;&#1082;&#1080;&#1081;</TD>
  <TD>&#1055;&#1045;&#1056;&#1057;&#1054;&#1053;&#1040;</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>Non-wiki</TD>
 </TR>
 <TR>
  <TD>&#1055;&#1086;&#1083;&#1100;&#1096;&#1077;</TD>
  <TD>615</TD>
  <TD>6</TD>
  <TD>&#1055;&#1086;&#1083;&#1100;&#1096;&#1072;</TD>
  <TD>&#1051;&#1054;&#1050;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>False</TD>
  <TD>&#1055;&#1086;&#1083;&#1100;&#1096;&#1072;</TD>
  <TD>&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;</TD>
 </TR>
 <TR>
  <TD>&#1042;&#1072;&#1088;&#1096;&#1072;&#1074;&#1077;</TD>
  <TD>632</TD>
  <TD>7</TD>
  <TD>&#1042;&#1072;&#1088;&#1096;&#1072;&#1074;&#1072;</TD>
  <TD>&#1051;&#1054;&#1050;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>False</TD>
  <TD>&#1042;&#1072;&#1088;&#1096;&#1072;&#1074;&#1072;</TD>
  <TD>&#1053;&#1055;</TD>
 </TR>
 <TR>
  <TD>&#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1086;&#1084; &#1084;&#1086;&#1088;&#1077;</TD>
  <TD>765</TD>
  <TD>13</TD>
  <TD>&#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1099;&#1081; &#1084;&#1086;&#1088;&#1077;</TD>
  <TD>&#1051;&#1054;&#1050;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>Non-wiki</TD>
 </TR>
 <TR>
  <TD>&#1041;&#1072;&#1083;&#1090;&#1080;&#1081;&#1089;&#1082;&#1086;&#1077; &#1084;&#1086;&#1088;&#1077;</TD>
  <TD>820</TD>
  <TD>15</TD>
  <TD>&#1041;&#1072;&#1083;&#1090;&#1080;&#1081;&#1089;&#1082;&#1086;&#1077; &#1084;&#1086;&#1088;&#1077;</TD>
  <TD>&#1051;&#1054;&#1050;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>False</TD>
  <TD>&#1041;&#1072;&#1083;&#1090;&#1080;&#1081;&#1089;&#1082;&#1086;&#1077; &#1084;&#1086;&#1088;&#1077;</TD>
  <TD>&#1052;&#1086;&#1088;&#1077;</TD>
 </TR>
 <TR>
  <TD>&#1044;&#1072;&#1085;&#1080;&#1102;</TD>
  <TD>812</TD>
  <TD>5</TD>
  <TD>&#1044;&#1072;&#1085;&#1080;&#1103;</TD>
  <TD>&#1051;&#1054;&#1050;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>False</TD>
  <TD>&#1044;&#1072;&#1085;&#1080;&#1103;</TD>
  <TD>&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;</TD>
 </TR>
 <TR>
  <TD>&#1056;&#1086;&#1089;&#1089;&#1080;&#1103;</TD>
  <TD>960</TD>
  <TD>6</TD>
  <TD>&#1056;&#1086;&#1089;&#1089;&#1080;&#1103;</TD>
  <TD>&#1051;&#1054;&#1050;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>False</TD>
  <TD>&#1056;&#1086;&#1089;&#1089;&#1080;&#1103;</TD>
  <TD>&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;</TD>
 </TR>
 <TR>
  <TD>&#1055;&#1086;&#1083;&#1100;&#1096;&#1091;</TD>
  <TD>980</TD>
  <TD>6</TD>
  <TD>&#1055;&#1086;&#1083;&#1100;&#1096;&#1072;</TD>
  <TD>&#1051;&#1054;&#1050;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>False</TD>
  <TD>&#1055;&#1086;&#1083;&#1100;&#1096;&#1072;</TD>
  <TD>&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;</TD>
 </TR>
 <TR>
  <TD>&#1055;&#1086;&#1083;&#1100;&#1096;&#1080;</TD>
  <TD>1088</TD>
  <TD>6</TD>
  <TD>&#1055;&#1086;&#1083;&#1100;&#1096;&#1072;</TD>
  <TD>&#1051;&#1054;&#1050;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>False</TD>
  <TD>&#1055;&#1086;&#1083;&#1100;&#1096;&#1072;</TD>
  <TD>&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;</TD>
 </TR>
 <TR>
  <TD>&#1043;&#1072;&#1079;&#1087;&#1088;&#1086;&#1084;&#1072;</TD>
  <TD>1173</TD>
  <TD>8</TD>
  <TD>&#1043;&#1072;&#1079;&#1087;&#1088;&#1086;&#1084;</TD>
  <TD>&#1054;&#1056;&#1043;&#1040;&#1053;&#1048;&#1047;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>False</TD>
  <TD>&#1043;&#1072;&#1079;&#1087;&#1088;&#1086;&#1084;</TD>
  <TD>&#1050;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; </TD>
 </TR>
 <TR>
  <TD>&#1055;&#1086;&#1083;&#1100;&#1096;&#1080;</TD>
  <TD>1187</TD>
  <TD>6</TD>
  <TD>&#1055;&#1086;&#1083;&#1100;&#1096;&#1072;</TD>
  <TD>&#1051;&#1054;&#1050;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>False</TD>
  <TD>&#1055;&#1086;&#1083;&#1100;&#1096;&#1072;</TD>
  <TD>&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;</TD>
 </TR>
 <TR>
  <TD>&#1045;&#1074;&#1088;&#1086;&#1087;&#1077;</TD>
  <TD>1350</TD>
  <TD>6</TD>
  <TD>&#1045;&#1074;&#1088;&#1086;&#1087;&#1072;</TD>
  <TD>&#1051;&#1054;&#1050;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>False</TD>
  <TD>&#1045;&#1074;&#1088;&#1086;&#1087;&#1072;</TD>
  <TD>&#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1082;</TD>
 </TR>
 <TR>
  <TD>&#1043;&#1072;&#1079;&#1087;&#1088;&#1086;&#1084;</TD>
  <TD>1378</TD>
  <TD>7</TD>
  <TD>&#1043;&#1072;&#1079;&#1087;&#1088;&#1086;&#1084;</TD>
  <TD>&#1054;&#1056;&#1043;&#1040;&#1053;&#1048;&#1047;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>False</TD>
  <TD>&#1043;&#1072;&#1079;&#1087;&#1088;&#1086;&#1084;</TD>
  <TD>&#1050;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; </TD>
 </TR>
 <TR>
  <TD>GDF Suez</TD>
  <TD>1558</TD>
  <TD>8</TD>
  <TD>GDF Suez</TD>
  <TD>&#1054;&#1056;&#1043;&#1040;&#1053;&#1048;&#1047;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>True</TD>
  <TD>Engie</TD>
  <TD>&#1050;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; </TD>
 </TR>
 <TR>
  <TD>Sinergie Italiane</TD>
  <TD>1637</TD>
  <TD>17</TD>
  <TD>Sinergie Italiane</TD>
  <TD>&#1054;&#1056;&#1043;&#1040;&#1053;&#1048;&#1047;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>Non-wiki</TD>
 </TR>
 <TR>
  <TD>Wingas</TD>
  <TD>1577</TD>
  <TD>6</TD>
  <TD>Wingas</TD>
  <TD>&#1054;&#1056;&#1043;&#1040;&#1053;&#1048;&#1047;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>Non-wiki</TD>
 </TR>
 <TR>
  <TD>SPP</TD>
  <TD>1595</TD>
  <TD>3</TD>
  <TD>SPP</TD>
  <TD>&#1054;&#1056;&#1043;&#1040;&#1053;&#1048;&#1047;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>Non-wiki</TD>
 </TR>
 <TR>
  <TD>Botas</TD>
  <TD>1609</TD>
  <TD>5</TD>
  <TD>Botas</TD>
  <TD>&#1054;&#1056;&#1043;&#1040;&#1053;&#1048;&#1047;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>Non-wiki</TD>
 </TR>
 <TR>
  <TD>Edison</TD>
  <TD>1628</TD>
  <TD>6</TD>
  <TD>Edison</TD>
  <TD>&#1054;&#1056;&#1043;&#1040;&#1053;&#1048;&#1047;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>Non-wiki</TD>
 </TR>
 <TR>
  <TD>Econgas</TD>
  <TD>1669</TD>
  <TD>7</TD>
  <TD>Econgas</TD>
  <TD>&#1054;&#1056;&#1043;&#1040;&#1053;&#1048;&#1047;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>False</TD>
  <TD>Non-wiki</TD>
 </TR>
 <TR>
  <TD>&#1057;&#1064;&#1040;</TD>
  <TD>1772</TD>
  <TD>3</TD>
  <TD>&#1057;&#1064;&#1040;</TD>
  <TD>&#1051;&#1054;&#1050;&#1040;&#1062;&#1048;&#1071;</TD>
  <TD>True</TD>
  <TD>True</TD>
  <TD>&#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1105;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;</TD>
  <TD>&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;</TD>
 </TR>
</TABLE></body></html>